{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581na": 4,
  "\u2581-": 5,
  "'": 6,
  "\u2581\"": 7,
  "\u2581the": 8,
  "\u2581n": 9,
  "\u2581a": 10,
  "\u2581nd\u1ecb": 11,
  "\u2581to": 12,
  "\u2581of": 13,
  "\u2581ihe": 14,
  "\u2581ya": 15,
  "\u2581ka": 16,
  "\u2581and": 17,
  "\u2581\u1ecd": 18,
  "\u2581nke": 19,
  "\u2581ha": 20,
  ":": 21,
  "?": 22,
  "\u2581any\u1ecb": 23,
  "\u2581ah\u1ee5": 24,
  "\u2581in": 25,
  "\u2581d\u1ecb": 26,
  "s": 27,
  "\u2581b\u1ee5": 28,
  "\u2581that": 29,
  "\u0323": 30,
  "\u2581ga": 31,
  "\u2581ma": 32,
  "\u2581m": 33,
  "\u2581is": 34,
  "\u2581e": 35,
  "\u2581ike": 36,
  "\u2581for": 37,
  "\u2581b\u00fa": 38,
  "\u2581Jehova": 39,
  "\u2581Chineke": 40,
  "\u2581onye": 41,
  "\u2581nwere": 42,
  "\u2581Jehovah": 43,
  "\u2581": 44,
  "\u2581God": 45,
  "\u2581ot\u00fa": 46,
  "\u2581\u1ecc": 47,
  "\u2581his": 48,
  "\u2581you": 49,
  "\u2581eme": 50,
  "\u2581with": 51,
  "\u2581mmad\u1ee5": 52,
  "\u2581was": 53,
  "\u2581be": 54,
  "\u2581o": 55,
  "\u2581I": 56,
  "\u2581N": 57,
  "\u2581we": 58,
  "\u2581mgbe": 59,
  "\u2581not": 60,
  "\u2581Bible": 61,
  "\u2581on": 62,
  "\u2581obi": 63,
  "\u2581mere": 64,
  "\u2581g\u1ecb": 65,
  "\u2581as": 66,
  "\u2581The": 67,
  "\u2581are": 68,
  "\u2581si": 69,
  "\u2581have": 70,
  "\u2581Nd\u1ecb": 71,
  "\u2581will": 72,
  "\u2581he": 73,
  "\u2581'": 74,
  "\u2581aka": 75,
  "\u2581anya": 76,
  "\u2581\u1ecdz\u1ecd": 77,
  "\u2581ji": 78,
  "\u2581it": 79,
  "ihi": 80,
  "\u2581by": 81,
  "\u2581from": 82,
  "\u2581s\u1ecb": 83,
  "\u2581b\u1ee5r\u1ee5": 84,
  "\u2581ime": 85,
  "\u2581kwuru": 86,
  ";": 87,
  "\u2581A": 88,
  "\u2581[": 89,
  "\u2581(": 90,
  "\u2581can": 91,
  "\u2581\u1ecb": 92,
  "\u2581our": 93,
  "\u2581their": 94,
  "\u2581Jesus": 95,
  "\u2581\u1ecdr\u1ee5": 96,
  "ing": 97,
  "\u2581n\u00e1": 98,
  "\u2581who": 99,
  "\u2581or": 100,
  "\u2581Jiz\u1ecds": 101,
  "\u2581they": 102,
  "\u25811": 103,
  "\u2581ozi": 104,
  "\u2581banyere": 105,
  "\u2581Ihe": 106,
  "\u2581p\u1ee5r\u1ee5": 107,
  "!": 108,
  "\u2581us": 109,
  "\u2581n\u1ecd": 110,
  ")": 111,
  "\u2581nd\u1ee5": 112,
  "\u2581ebe": 113,
  "\u2581this": 114,
  "\u2581otu": 115,
  "\u2581isi": 116,
  "\u2581were": 117,
  "\u2581iche": 118,
  "\u2581\u1ecdma": 119,
  "\u2581your": 120,
  "\u2581iji": 121,
  "\u2581onwe": 122,
  "\u2581\u1ee5m\u1ee5": 123,
  "\u2581what": 124,
  "\u2581do": 125,
  "\u2581Kra\u1ecbst": 126,
  "\u2581Olee": 127,
  "\u2581af\u1ecd": 128,
  "ime": 129,
  "\u2581\u1ecdt\u1ee5t\u1ee5": 130,
  "\u2581at": 131,
  "\u2581one": 132,
  "\u2581What": 133,
  "\u2581all": 134,
  "\u2581had": 135,
  "\u2581Ma": 136,
  "\u2581nile": 137,
  "ebe": 138,
  "\u2581\u1ee5z\u1ecd": 139,
  "\u2581an": 140,
  "\u2581b\u1ee5la": 141,
  "\u2581people": 142,
  "\u2581kwes\u1ecbr\u1ecb": 143,
  "\u2581O": 144,
  "\u2581In": 145,
  "\u2581him": 146,
  "\u2581them": 147,
  "\u2581mma": 148,
  "\u2581mee": 149,
  "\u2581okwu": 150,
  "\u2581akw\u1ee5kw\u1ecd": 151,
  "\u2581oge": 152,
  "\u2581Na": 153,
  "\u2581about": 154,
  "\u2581Ba\u1ecbb\u1ee5l": 155,
  "\u2581ezi": 156,
  "\u2581so": 157,
  "\u2581niile": 158,
  "\u2581my": 159,
  "\u2581Mgbe": 160,
  "]": 161,
  "oge": 162,
  "\u2581has": 163,
  "\u2581when": 164,
  "\u2581would": 165,
  "\u2581E": 166,
  "\u2581unu": 167,
  "\u2581maka": 168,
  "\u2581\u1ee5f\u1ecdd\u1ee5": 169,
  "\u2581time": 170,
  "\u2581mkpa": 171,
  "ihe": 172,
  "\u2581may": 173,
  "\u2581How": 174,
  "\u2581mm\u1ee5\u1ecd": 175,
  "\u25812": 176,
  "\u2581did": 177,
  "\u2581life": 178,
  "a": 179,
  "\u2581but": 180,
  "\u2581ad\u1ecbgh\u1ecb": 181,
  "\u2581i": 182,
  "\u2581G\u1ecbn\u1ecb": 183,
  "\u2581\u1ee5t\u1ecd": 184,
  "\u1ee5z\u1ecd": 185,
  "\u2581site": 186,
  "\u2581ab\u1ee5\u1ecd": 187,
  "\u2581me": 188,
  "\u2581Any\u1ecb": 189,
  "\u2581enwe": 190,
  "\u2581those": 191,
  "\u2581Ka": 192,
  "anya": 193,
  "\u2581at\u1ee5": 194,
  "\u2581nyere": 195,
  "\u2581ala": 196,
  "\u2581nn\u1ecd\u1ecd": 197,
  "\"": 198,
  "\u2581D\u1ecb": 199,
  "\u2581more": 200,
  "\u2581her": 201,
  "\u2581ekwu": 202,
  "\u2581He": 203,
  "\u2581ruo": 204,
  "\u2581omume": 205,
  "\u2581some": 206,
  "\u2581peeji": 207,
  "\u2581esi": 208,
  "\u2581ch\u1ecdr\u1ecd": 209,
  "\u2581eji": 210,
  "\u2581also": 211,
  "\u2581/": 212,
  "\u2581\u1ee5l\u1ecd": 213,
  "\u2581nwee": 214,
  "\u2581Onye": 215,
  "\u2581out": 216,
  "\u2581been": 217,
  "\u2581nakwa": 218,
  "\u2581how": 219,
  "\u2581Ha": 220,
  "\u2581help": 221,
  "\u2581\u1ee5wa": 222,
  "\u2581such": 223,
  "obi": 224,
  "\u2581dere": 225,
  "\u2581nwa": 226,
  "\u2581aga": 227,
  "\u2581nwunye": 228,
  "\u2581aha": 229,
  "\u2581many": 230,
  "\u2581It": 231,
  "\u2581good": 232,
  "\u2581up": 233,
  "\u2581iri": 234,
  "\u2581\u1ecdn\u1ee5": 235,
  "\u2581Witnesses": 236,
  "\u2581We": 237,
  "\u2581ad\u1ecb": 238,
  "\u2581if": 239,
  "\u2581ah\u00fa": 240,
  "\u2581\u00f2": 241,
  "\u2581eziokwu": 242,
  "\u1ee5wa": 243,
  "\u2581\u1ecdj\u1ecd\u1ecd": 244,
  "\u2581Nd\u1ecb\u00e0m\u00e0": 245,
  "\u2581nsogbu": 246,
  "\u2581enye": 247,
  "\u2581no": 248,
  "ed": 249,
  "\u2581love": 250,
  "aka": 251,
  "\u2581h\u1ee5r\u1ee5": 252,
  "\u25814": 253,
  "\u2581there": 254,
  "\u2581other": 255,
  "\u2581way": 256,
  "\u2581does": 257,
  "\u2581mba": 258,
  "\u2581things": 259,
  "\u2581Nke": 260,
  "\u2581work": 261,
  "\u2581di": 262,
  "ly": 263,
  "\u2581\u1ecbb\u1ee5": 264,
  "\u2581nwoke": 265,
  "\u2581Ot\u00fa": 266,
  "\u2581Paul": 267,
  "otu": 268,
  "\u2581should": 269,
  "\u2581than": 270,
  "\u2581mb\u1ee5": 271,
  "\u2581could": 272,
  "\u2581said": 273,
  "\u2581uche": 274,
  "\u2581page": 275,
  "\u2581even": 276,
  "\u2581M": 277,
  "\u2581uru": 278,
  "\u2581P\u1ecdl": 279,
  "\u2581gwara": 280,
  "\u2581ok\u00e9": 281,
  "\u2581she": 282,
  "b": 283,
  "\u2581make": 284,
  "\u2581\u1ecbd\u1ecb": 285,
  "\u2581When": 286,
  "\u2581world": 287,
  "\u1ee5l\u1ecd": 288,
  "\u2581ns\u1ecd": 289,
  "\u2581wee": 290,
  "\u2581echiche": 291,
  "\u2581ghara": 292,
  "\u2581man": 293,
  "\u2581at\u1ecd": 294,
  "\u2581mmiri": 295,
  "\u2581Ya": 296,
  "\u2581which": 297,
  "\u2581years": 298,
  "\u2581into": 299,
  "\u2581ar\u1ee5": 300,
  "\u2581day": 301,
  "\u2581Christian": 302,
  "\u2581If": 303,
  "\u2581says": 304,
  "\u2581But": 305,
  "\u2581Why": 306,
  "\u2581egosi": 307,
  "\u2581others": 308,
  "\u2581these": 309,
  "\u2581first": 310,
  "\u2581nna": 311,
  "\u2581For": 312,
  "\u2581This": 313,
  "\u2581eto": 314,
  "\u2581children": 315,
  "\u2581ab\u1ee5": 316,
  "\u2581earth": 317,
  "\u2581kp\u1ecdr\u1ecd": 318,
  "\u2581Foto": 319,
  "\u2581Otu": 320,
  "\u2581nye": 321,
  "\u25813": 322,
  "\u258115": 323,
  "\u2581iwu": 324,
  "\u2581ezigbo": 325,
  "ezie": 326,
  "\u2581Christians": 327,
  "\u2581need": 328,
  "\u2581Kingdom": 329,
  "\u2581They": 330,
  "\u2581inwe": 331,
  "\u2581Christ": 332,
  "\u2581\u1ee5d\u1ecb": 333,
  "\u2581nan\u1ecb": 334,
  "\u2581enyere": 335,
  "\u2581ibe": 336,
  "la": 337,
  "d": 338,
  "t": 339,
  "\u2022": 340,
  "...": 341,
  "\u2581family": 342,
  "\u2581*": 343,
  "\u2581only": 344,
  "\u2581nt\u1ecb": 345,
  "\u2581ezin\u1ee5l\u1ecd": 346,
  "\u2581agha": 347,
  "\u2581\u1ee5b\u1ecdch\u1ecb": 348,
  "\u2581because": 349,
  "\u2581b\u1ee5gh\u1ecb": 350,
  "\u2581ebi": 351,
  "\u2581ukwuu": 352,
  "\u2581spirit": 353,
  "\u2581agagh\u1ecb": 354,
  "-": 355,
  "\u2581example": 356,
  "\u2581You": 357,
  "af\u1ecd": 358,
  "n": 359,
  "\u2581\u1ecdh\u1ee5r\u1ee5": 360,
  "\u2581eso": 361,
  "\u2581ego": 362,
  "kwa": 363,
  "\u2581see": 364,
  "\u2581made": 365,
  "\u2581As": 366,
  "\u2581jiri": 367,
  "\u2581Ebe": 368,
  "\u2581ole": 369,
  "\u2581nne": 370,
  "\u2581faith": 371,
  "the": 372,
  "\u2581being": 373,
  "agbanyegh\u1ecb": 374,
  "\u2581Alaeze": 375,
  "\u2581enwegh\u1ecb": 376,
  "\u2581mara": 377,
  "\u2581\u00e0gw\u00e0": 378,
  "\u2581must": 379,
  "\u25815": 380,
  "\u2581\u1ecdr\u1ecba": 381,
  "\u2581bi": 382,
  "\u2581like": 383,
  "\u2581over": 384,
  "A": 385,
  "\u2581then": 386,
  "\u2581ekpere": 387,
  "\u2581true": 388,
  "\u2581an\u1ecd": 389,
  "\u2581ach\u1ecd": 390,
  "\u2581know": 391,
  "\u2581\u1ecdk\u1ee5": 392,
  "\u258111": 393,
  "\u2581Akw\u1ee5kw\u1ecd": 394,
  "\u25816": 395,
  "\u2581spiritual": 396,
  "\u2581nar\u1ecb": 397,
  "\u2581congregation": 398,
  "\u25818": 399,
  "\u2581gara": 400,
  "\u2581d\u1ecbgh\u1ecb": 401,
  "\u2581well": 402,
  "\u2581take": 403,
  "ala": 404,
  "\u2581Izrel": 405,
  "\u2581p\u1ee5tara": 406,
  "\u2581_": 407,
  "\u2581mkp\u1ee5r\u1ee5": 408,
  "\u2581just": 409,
  "\u2581heart": 410,
  "\u2581%": 411,
  "\u2581egwu": 412,
  "\u2581gaa": 413,
  "\u2581ab\u1ee5gh\u1ecb": 414,
  "\u2581nwaany\u1ecb": 415,
  "\u2581enyi": 416,
  "\u2581ume": 417,
  "\u2581become": 418,
  "\u2581come": 419,
  "\u2581maara": 420,
  "\u2581okwukwe": 421,
  "\u2581own": 422,
  "\u2581its": 423,
  "\u2581words": 424,
  "\u2581before": 425,
  "\u2581\u1ee5m\u1ee5nna": 426,
  "\u2581parents": 427,
  "\u2581eche": 428,
  "\u2581\u00d2": 429,
  "\u2581s\u1ecbr\u1ecb": 430,
  "\u2581g\u1ecbn\u1ecb": 431,
  "\u2581ama": 432,
  "\u2581name": 433,
  "\u2581agba": 434,
  "\u2581kwere": 435,
  "\u2581\u1ecbna": 436,
  "\u2581ugbu": 437,
  "\u2581obodo": 438,
  "kwara": 439,
  "\u2581Ns\u1ecd": 440,
  "\u2581death": 441,
  "\u2581ones": 442,
  "\u2581two": 443,
  "\u2581kama": 444,
  "\u2581new": 445,
  "\u2581after": 446,
  "\u2581an\u1ee5": 447,
  "\u2581Picture": 448,
  "\u2581ikpe": 449,
  "\u2581m\u1ee5": 450,
  "\u2581nri": 451,
  "\u2581nwany\u1ecb": 452,
  "\u2581John": 453,
  "\u2581taa": 454,
  "\u2581any": 455,
  "\u2581might": 456,
  "\u2581naan\u1ecb": 457,
  "\u2581h\u1ee5": 458,
  "\u2581okpukpe": 459,
  "\u2581tupu": 460,
  "\u2581And": 461,
  "\u2581That": 462,
  "\u2581\u1ecbh\u1ee5nanya": 463,
  "\u2581\u1ecdch\u1ecbch\u1ecb": 464,
  "\u2581\u1eca": 465,
  "e": 466,
  "\u2581person": 467,
  "\u2581now": 468,
  "\u2581ohu": 469,
  "\u2581anagh\u1ecb": 470,
  "\u258113": 471,
  "\u2581aj\u1ee5j\u1ee5": 472,
  "\u2581Okwu": 473,
  "\u2581ak\u1ee5k\u1ecd": 474,
  "I": 475,
  "\u2581another": 476,
  "\u2581men": 477,
  "\u2581elu": 478,
  "\u0300": 479,
  "\u2581yiri": 480,
  "ihu": 481,
  "\u25811,": 482,
  "\u2581malitere": 483,
  "\u2581m\u1ee5r\u1ee5": 484,
  "\u2581gbara": 485,
  "\u2581give": 486,
  "\u2581much": 487,
  "\u2581gosiri": 488,
  "\u258114": 489,
  "E": 490,
  "\u2581very": 491,
  "\u2581iwe": 492,
  "\u2581David": 493,
  "\u2581efe": 494,
  "\u2581feel": 495,
  "\u2581\u1ecbh\u1ee5": 496,
  "\u2581times": 497,
  "\u2581To": 498,
  "\u2581Word": 499,
  "\u2581kwuo": 500,
  "\u2581\u1eccma": 501,
  "\u2581through": 502,
  "\u2581study": 503,
  "\u2581kar\u1ecba": 504,
  "\u2581found": 505,
  "\u2581Obi": 506,
  "\u2581truth": 507,
  "\u2581use": 508,
  "\u2581mmehie": 509,
  "\u2581where": 510,
  "\u2581find": 511,
  "\u2581most": 512,
  "\u2581young": 513,
  "\u2581today": 514,
  "n\u1ee5": 515,
  "\u2581ochie": 516,
  "re": 517,
  "\u2581kwa": 518,
  "\u2581am\u1ee5ma": 519,
  "\u2581\u00f9gw\u00f9": 520,
  "\u2581b\u1ecbara": 521,
  "\u2581Israel": 522,
  "\u2581Devid": 523,
  "\u2581mmas\u1ecb": 524,
  "\u2581Setan": 525,
  "\u2581So": 526,
  "\u2581nso": 527,
  "\u2581nw\u1ee5r\u1ee5": 528,
  "\u2581each": 529,
  "\u258110": 530,
  "\u2581Do": 531,
  "ra": 532,
  "\u1ecdgbak\u1ecd": 533,
  "\u2581say": 534,
  "\u258120": 535,
  "\u2581bu": 536,
  "\u2581home": 537,
  "\u258116": 538,
  "\u2581\u1ecdnw\u1ee5": 539,
  "\u2581One": 540,
  "\u2581\u1ecct\u1ee5t\u1ee5": 541,
  "\u2581\u1ecbga": 542,
  "\u2581However": 543,
  "\u2581ele": 544,
  "gh\u1ecb": 545,
  "\u2581part": 546,
  "\u2581J\u1ecdn": 547,
  "\u2581ebigh\u1ecb": 548,
  "\u2581nt\u1ee5kwas\u1ecb": 549,
  "\u2581eze": 550,
  "\u2581kar\u1ecbr\u1ecb": 551,
  "\u2581Satan": 552,
  "\u2581ikwu": 553,
  "\u2581show": 554,
  "\u2581used": 555,
  "\u2581too": 556,
  "\u2581brothers": 557,
  "\u2581ag\u1ee5": 558,
  "\u2581apostle": 559,
  "\u2581as\u1ecb": 560,
  "\u2581\u1ecdn\u1ecdd\u1ee5": 561,
  "\u2581\u1ecdgbak\u1ecd": 562,
  "\u2581learn": 563,
  "\u2581himself": 564,
  "\u2581doro": 565,
  "\u2581put": 566,
  "\u2581great": 567,
  "\u2581against": 568,
  "\u2581human": 569,
  "\u2581kas\u1ecb": 570,
  "etiti": 571,
  "\u2581G\u1ecb": 572,
  "\u2581book": 573,
  "\u2581\"%": 574,
  "\u2581nkwa": 575,
  "\u2581same": 576,
  "\u2581Some": 577,
  "\u2581keep": 578,
  "\u258117": 579,
  "\u2581year": 580,
  "\u2581agwa": 581,
  "\u2581ibu": 582,
  "\u2581obere": 583,
  "\u1ecdr\u1ee5": 584,
  "\u2581ekwe": 585,
  "\u2581\u00cc": 586,
  "\u2581ok\u00e8": 587,
  "\u2581onyeozi": 588,
  "\u2581akpa": 589,
  "\u2581siri": 590,
  "akw\u1ee5kw\u1ecd": 591,
  "\u2581am\u1ee5": 592,
  "\u2581ofufe": 593,
  "\u2581never": 594,
  "\u2581Rom": 595,
  "\u2581anw\u1ee5": 596,
  "\u2581Job": 597,
  "\u2581why": 598,
  "\u2581right": 599,
  "\u2581\u1ecdm\u1ee5ma": 600,
  "\u2581means": 601,
  "\u2581ekwes\u1ecb": 602,
  "\u2581\u1ecdm\u1ee5m\u1ee5": 603,
  "\u2581long": 604,
  "\u2581though": 605,
  "\u2581nta": 606,
  "\u2581wrote": 607,
  "\u25aa": 608,
  "\u2581okenye": 609,
  "\u2581akp\u1ecd": 610,
  "\u2581often": 611,
  "\u2581buru": 612,
  "\u2581Father": 613,
  "\u2581zuru": 614,
  "\u2581Peter": 615,
  "\u2581want": 616,
  "\u2581d\u1ecbr\u1ecb": 617,
  "\u2581ach\u1ecb": 618,
  "\u2581important": 619,
  "\u2581Pita": 620,
  "S": 621,
  "\u2581chere": 622,
  "\u2581Adam": 623,
  "\u2581get": 624,
  "\u258122": 625,
  "\u2581end": 626,
  "\u2581Nna": 627,
  "\u2581\u1ecdb\u1ee5na": 628,
  "\u2581At": 629,
  "\u2581set": 630,
  "\u2581read": 631,
  "obodo": 632,
  "\u2581worship": 633,
  "\u2581ziri": 634,
  "\u2581Is": 635,
  "\u2581under": 636,
  "\u2581puku": 637,
  "\u2581ugboro": 638,
  "\u25813:": 639,
  "\u2581place": 640,
  "\u258112": 641,
  "eziokwu": 642,
  "\u2581\u1eccr\u1ee5": 643,
  "\u2581nwekwara": 644,
  "\u2581ihu": 645,
  "\u2581view": 646,
  "\u2581After": 647,
  "\u258118": 648,
  "\u2581She": 649,
  "\u2581gbasara": 650,
  "\u2581ise": 651,
  "\u2581go": 652,
  "\u2581course": 653,
  "\u2581nwegh\u1ecb": 654,
  "\u2581az\u1ee5": 655,
  "\u2581C": 656,
  "\u1ecc": 657,
  "\u2581Isi": 658,
  "\u2581ngwa": 659,
  "\u2581New": 660,
  "\u2581\u1ee4l\u1ecd": 661,
  "elu": 662,
  "\u2581\u1ee5m\u1ee5aka": 663,
  "\u2581became": 664,
  "\u2581wife": 665,
  "\u2581gwa": 666,
  "\u2581ezie": 667,
  "\u2581word": 668,
  "okwu": 669,
  "\u2581every": 670,
  "\u2581ministry": 671,
  "\u2581Eze": 672,
  "\u2581faithful": 673,
  "\u258121": 674,
  "y": 675,
  "\u2581Juu": 676,
  "\u2581came": 677,
  "\u2581gosi": 678,
  "\u2581upon": 679,
  "\u2581kere": 680,
  "\u2581let": 681,
  "\u2581back": 682,
  "\u2581ah\u1ee5h\u1ee5": 683,
  "\u2581mman\u1ee5": 684,
  "\u258119": 685,
  "\u2581h\u00e0": 686,
  "\u2581\u1ecdcha": 687,
  "\u2581news": 688,
  "\u2581away": 689,
  "\u2581down": 690,
  "\u2581mind": 691,
  "inyere": 692,
  "_": 693,
  "\u2581inweta": 694,
  "\u2581olileanya": 695,
  "\u2581told": 696,
  "\u2581nj\u1ecd": 697,
  "\u2581among": 698,
  "\u2581at\u1ee5r\u1ee5": 699,
  "\u2581later": 700,
  "\u2581b\u1ecba": 701,
  "\u25812.": 702,
  "\u2581days": 703,
  "\u2581Ab\u1ee5": 704,
  "\u258112:": 705,
  "\u2581\u1ecd\u1e45\u1ee5": 706,
  "\u2581enweta": 707,
  "\u2581live": 708,
  "\u2581ikike": 709,
  "\u2581mfe": 710,
  "\u2581hope": 711,
  "\u2581By": 712,
  "\u2581\u1ecds\u1ecd": 713,
  "\u2581\u1ecdgw\u1ee5": 714,
  "\u25814.": 715,
  "\u2581called": 716,
  "\u2581eluigwe": 717,
  "\u2581during": 718,
  "\u2581There": 719,
  "\u2581began": 720,
  "\u2581eje": 721,
  "\u2581Jis\u1ecds": 722,
  "\u2581inye": 723,
  "\u2581aghagh\u1ecb": 724,
  "\u2581j\u1ee5r\u1ee5": 725,
  "\u2581old": 726,
  "\u2581gagh\u1ecb": 727,
  "\u2581On": 728,
  "\u2581holy": 729,
  "\u2581child": 730,
  "\u2581preaching": 731,
  "\u2581am": 732,
  "\u2581knowledge": 733,
  "\u2581still": 734,
  "\u2581Ga": 735,
  "\u2581serve": 736,
  "\u2581\u00f2t\u00f9": 737,
  "\u2581ah\u1ecba": 738,
  "\u2581as\u1ee5s\u1ee5": 739,
  "\u258110.": 740,
  "\u2581mmet\u1ee5ta": 741,
  "\u2581nweta": 742,
  "\u25817": 743,
  "\u2581consider": 744,
  "\u2581given": 745,
  "\u2581Matiu": 746,
  "\u2581ab\u1ecba": 747,
  "\u2581Scriptures": 748,
  "\u2581akpata": 749,
  "\u2581eru": 750,
  "\u2581Psalm": 751,
  "\u2581Matthew": 752,
  "\u2581bara": 753,
  "\u2581osisi": 754,
  "\u2581three": 755,
  "\u2581ways": 756,
  "\u2581nzuk\u1ecd": 757,
  "\u1ecd": 758,
  "\u2581With": 759,
  "\u2581service": 760,
  "\u2581father": 761,
  "ah\u00fa": 762,
  "\u2581No": 763,
  "\u2581ekpe": 764,
  "\u2581Kama": 765,
  "\u2581however": 766,
  "\u2581disciples": 767,
  "\u2581ije": 768,
  "\u2581Our": 769,
  "\u2581ekwes\u1ecbgh\u1ecb": 770,
  "\u25819": 771,
  "\u2581themselves": 772,
  "\u2581\u1ee4f\u1ecdd\u1ee5": 773,
  "eluigwe": 774,
  "\u2581doing": 775,
  "\u2581gave": 776,
  "\u2581nd\u1ee5m\u1ecdd\u1ee5": 777,
  "\u258125": 778,
  "\u2581marriage": 779,
  "\u2581r\u1ee5r\u1ee5": 780,
  "\u2581power": 781,
  "ara": 782,
  "\u2581without": 783,
  "\u258114.": 784,
  "\u2581amamihe": 785,
  "\u2581living": 786,
  "\u2581century": 787,
  "\u2581able": 788,
  "\u258112.": 789,
  "\u2581while": 790,
  "\u25817.": 791,
  "\u2581fact": 792,
  "\u2581making": 793,
  "\u2581b\u1ee5kwa": 794,
  "The": 795,
  "\u2581\u1ee5gha": 796,
  "\u0301": 797,
  "\u2581Mmad\u1ee5": 798,
  "\u2581both": 799,
  "\u1ecdn\u1ee5": 800,
  "\u2581always": 801,
  "\u25815:": 802,
  "\u2581aj\u1ecd": 803,
  "\u2581B": 804,
  "\u25818.": 805,
  "\u25815.": 806,
  "\u2581Many": 807,
  "\u2581peace": 808,
  "\u2581His": 809,
  "\u2581baptizim": 810,
  "\u258111.": 811,
  "\u2581isiokwu": 812,
  "\u258113.": 813,
  "\u2581think": 814,
  "\u2581King": 815,
  "),": 816,
  "\u2581\u00ecgw\u00e8": 817,
  "\u1ecdnw\u1ee5": 818,
  "\u2581result": 819,
  "\u2581sitere": 820,
  "\u2581bring": 821,
  "\u2581ak\u1ee5k\u1ee5": 822,
  "\u2581article": 823,
  "na": 824,
  "\u25816:": 825,
  "\u2581loving": 826,
  "\u2581mother": 827,
  "m": 828,
  "\u2581whom": 829,
  "\u25819.": 830,
  "\u2581ebube": 831,
  "\u25817:": 832,
  "\u2581United": 833,
  "\u2581malite": 834,
  "\u2581P": 835,
  "\u2581\u1ecbma": 836,
  "\u2581a\u1e45aa": 837,
  "\u2581Iji": 838,
  "\u2581personal": 839,
  "\u2581reason": 840,
  "\u2581\u1ee5kp\u1ee5r\u1ee5": 841,
  "\u2581between": 842,
  "\u2581order": 843,
  "\u2581Daniel": 844,
  "\u1ee5b\u1ecdch\u1ecb": 845,
  "\u258116.": 846,
  "\u2581Then": 847,
  "\u2581asked": 848,
  "\u2581Yes": 849,
  "\u258115.": 850,
  "\u2581\u00f3k\u00e8": 851,
  "\u2581took": 852,
  "\u2581humans": 853,
  "\u2581full": 854,
  "\u2581Even": 855,
  "\u2581house": 856,
  "ozi": 857,
  "\u258117.": 858,
  "\u2581p\u1ee5ta": 859,
  "\u2581ekwusa": 860,
  "\u2581something": 861,
  "\u2581hand": 862,
  "\u258115,": 863,
  "\u2581purpose": 864,
  "\u2581Si": 865,
  "\u2581really": 866,
  "\u2581\u00e0m\u00e0": 867,
  "\u2581dum": 868,
  "O": 869,
  "\u2581Mozis": 870,
  "\u2581son": 871,
  "\u2581fellow": 872,
  "\u2581amagh\u1ecb": 873,
  "\u2581Hibru": 874,
  "\u2581From": 875,
  "\u2581T": 876,
  "\u2581someone": 877,
  "\u2581\u1ecdg\u1ee5g\u1ee5": 878,
  "\u2581Yet": 879,
  "\u2581ana": 880,
  "\u2581ak\u1ecd": 881,
  "\u2581mankind": 882,
  "\u2581servants": 883,
  "isi": 884,
  "\u2581woman": 885,
  "\u2581iso": 886,
  "\u2581questions": 887,
  "\u25816.": 888,
  "\u2581\u1ecbr\u1ee5": 889,
  "\u2581\u1ecbgba": 890,
  "\u2581My": 891,
  "\u2581olee": 892,
  "er": 893,
  "\u2581nwanna": 894,
  "M": 895,
  "\u2581W": 896,
  "\u2581kacha": 897,
  "\u2581udo": 898,
  "\u2581husband": 899,
  "\u2581prayer": 900,
  "\u25813.": 901,
  "\u2581future": 902,
  "\u2581mm\u1ee5ta": 903,
  "\u2581Ilu": 904,
  "\u2581Jerusalem": 905,
  "\u2581Ike": 906,
  "\u2581\u00ech\u00e8": 907,
  "\u2581ohere": 908,
  "\u2581having": 909,
  "\u2581number": 910,
  "\u2581onyinye": 911,
  "\u2581cannot": 912,
  "\u2581learned": 913,
  "\u2581Lee": 914,
  "\u2581together": 915,
  "\u2581mata": 916,
  "\u2581friends": 917,
  "\u2581toward": 918,
  "\u2581helped": 919,
  "\u2581look": 920,
  "\u2581aj\u1ee5": 921,
  "\u2581ak\u1ee5ziri": 922,
  "\u2581k\u1ecdr\u1ecd": 923,
  "\u2581nway\u1ecd\u1ecd": 924,
  "\u2581food": 925,
  "\u2581umeala": 926,
  "\u2581Site": 927,
  "\u2581mkp\u1ecdr\u1ecd": 928,
  "\u2581religious": 929,
  "\u2581Son": 930,
  "\u2581felt": 931,
  "\u2581following": 932,
  "\u2581\u1ee5gb\u1ecd": 933,
  "N": 934,
  "\u2581experience": 935,
  "\u2581hard": 936,
  "\u2581joy": 937,
  "\u2581Moses": 938,
  "\u2581biri": 939,
  "ike": 940,
  "\u00e1": 941,
  "al": 942,
  "ak\u1ee5k\u1ee5": 943,
  "\u2581uwe": 944,
  "\u2581kw\u1ee5s\u1ecb": 945,
  "okpuru": 946,
  "\u2581mmek\u1ecdah\u1ee5": 947,
  "\u2581\u1ee5gw\u1ecd": 948,
  "\u2581ekele": 949,
  "\u2581nde": 950,
  "isiokwu": 951,
  "\u2581brother": 952,
  "\u2581nzube": 953,
  "\u2581States": 954,
  "\u2581few": 955,
  "\u2581obibi": 956,
  "\u2581little": 957,
  "\u2581Samuel": 958,
  "\u2581relationship": 959,
  "\u2581face": 960,
  "\u2581nkwusa": 961,
  "\u2581isii": 962,
  "\u2581left": 963,
  "\u2581meetings": 964,
  "\u2581Abraham": 965,
  "\u2581care": 966,
  "\u2581usoro": 967,
  "\u2581akpali": 968,
  "\u2581city": 969,
  "\u2581again": 970,
  "\u2581free": 971,
  "\u2581sin": 972,
  "\u258128": 973,
  "\u25818,": 974,
  "\u2581Proverbs": 975,
  "\u2581nnukwu": 976,
  "\u2581best": 977,
  "\u2581elek\u1ecdta": 978,
  "\u2581\u1ee4wa": 979,
  "\u2581D": 980,
  "\u2581close": 981,
  "\u1ee5r\u1ee5": 982,
  "\u2581problems": 983,
  "\u2581Isaiah": 984,
  "\u2581kweere": 985,
  "\u2581\u1ecdbara": 986,
  "\u2581met\u1ee5tara": 987,
  "\u2581emekwa": 988,
  "\u2581happy": 989,
  "\u2581asaa": 990,
  "\u258130": 991,
  "\u2581yourself": 992,
  "\u2581\u1ecdch\u1ecbch\u1ecd": 993,
  "\u2581\u1ecdk\u00e0": 994,
  "\u2581support": 995,
  "\u2581ch\u1ecd\u1ecd": 996,
  "\u2581needed": 997,
  "\u2581Ee": 998,
  "\u2581ask": 999,
  "\u2581possible": 1000,
  "\u2581better": 1001,
  "\u258118.": 1002,
  "\u2581ruru": 1003,
  "\u2581obi\u1ecdma": 1004,
  "\u2581women": 1005,
  "\u2581NA": 1006,
  "\u2581language": 1007,
  "\u2581heaven": 1008,
  "\u2581World": 1009,
  "\u2581All": 1010,
  "\u2581\u1ecdnwa": 1011,
  "\u258123": 1012,
  "\u2581d\u1ecbkwa": 1013,
  "\u2581understand": 1014,
  "\u2581izu": 1015,
  "\u2581known": 1016,
  "\u2581ever": 1017,
  "\u2581wicked": 1018,
  "\u2581Let": 1019,
  "\u2581ND\u1eca": 1020,
  "\u2581S": 1021,
  "k\u00f9": 1022,
  "\u2581Your": 1023,
  "\u2581different": 1024,
  "\u2581wisdom": 1025,
  "\u2581ezu": 1026,
  "\u2581b\u1ee5kwan\u1ee5": 1027,
  "\u2581mechara": 1028,
  "\u2581lives": 1029,
  "\u2581school": 1030,
  "\u2581ikpeaz\u1ee5": 1031,
  "\u2581nk\u1ecbt\u1ecb": 1032,
  "\u2581avoid": 1033,
  "\u2581These": 1034,
  "\u2581mb\u1ecd": 1035,
  "\u2581ag\u1ee5\u1ee5": 1036,
  "\u2581done": 1037,
  "\u2581ejere": 1038,
  "\u2581eyes": 1039,
  "\u2581\u1ecbgh\u1ecdta": 1040,
  "\u2581Israelites": 1041,
  "\u2581matter": 1042,
  "\u25813,": 1043,
  "\u2581off": 1044,
  "ther": 1045,
  "\u2581ukwu": 1046,
  "\u2581ak\u1ee5zi": 1047,
  "\u2581ap\u1ee5gh\u1ecb": 1048,
  "\u2581\u1ecbm\u1ee5ta": 1049,
  "\u2581mmanya": 1050,
  "\u2581age": 1051,
  "\u2581counsel": 1052,
  "\u2581last": 1053,
  "\u2581share": 1054,
  "\u2581gburugburu": 1055,
  "\u2581water": 1056,
  "\u2581message": 1057,
  "\u2581mgbak\u1ecd": 1058,
  "\u258126": 1059,
  "\u2581Luk": 1060,
  "\u2581tere": 1061,
  "o": 1062,
  "\u2581bad": 1063,
  "\u2581Consider": 1064,
  "\u1ecdn\u1ecdd\u1ee5": 1065,
  "\u2581anointed": 1066,
  "\u2581self": 1067,
  "onwe": 1068,
  "\u2581Can": 1069,
  "\u2581t\u1ee5r\u1ee5": 1070,
  "ezi": 1071,
  "as\u1ee5s\u1ee5": 1072,
  "\u2581near": 1073,
  "\u2581states": 1074,
  "\u2581continue": 1075,
  "\u2581eri": 1076,
  "\u2581\u00e0j\u00e0": 1077,
  "\u2581Ime": 1078,
  "\u2581believe": 1079,
  "\u2581answer": 1080,
  "\u2581money": 1081,
  "\u2581fear": 1082,
  "\u2581went": 1083,
  "\u2581benefit": 1084,
  "\u2581ogologo": 1085,
  "\u2581\u1ee5ka": 1086,
  "C": 1087,
  "\u2581desire": 1088,
  "\u2581feelings": 1089,
  "\u2581Timothy": 1090,
  "\u2581teaching": 1091,
  "\u2581mes\u1ecbr\u1ecb": 1092,
  "\u2581far": 1093,
  "\u2581G\u1ee5\u1ecd": 1094,
  "\u2581kemgbe": 1095,
  "\u2581mmalite": 1096,
  "\u2581nyeere": 1097,
  "th": 1098,
  "\u2581Timoti": 1099,
  "\u2581early": 1100,
  "\u2581n\u1ecdr\u1ecd": 1101,
  "\u2581thought": 1102,
  "\u2581\u1ecbmata": 1103,
  "\u258119.": 1104,
  "\u2581am\u1ee5ta": 1105,
  "\u2581mkpebi": 1106,
  "\u2581since": 1107,
  "\u2581Jeruselem": 1108,
  "\u2581enjoy": 1109,
  "\u25819,": 1110,
  "woro": 1111,
  "\u2581ebere": 1112,
  "\u2581sense": 1113,
  "\u2581certain": 1114,
  "\u2581situation": 1115,
  "\u2581\u1ee5kw\u1ee5": 1116,
  "\u2581Luke": 1117,
  "\u2581soro": 1118,
  "\u2581ourselves": 1119,
  "\u2581\u1ecckpara": 1120,
  "\u2581gh\u1ecdta": 1121,
  "\u2581dee": 1122,
  "\u2581echeta": 1123,
  "\u2581moved": 1124,
  "Akw\u1ee5kw\u1ecd": 1125,
  "\u2581conduct": 1126,
  "\u2581wise": 1127,
  "\u2581ch\u1ecd\u1ecdch\u1ecb": 1128,
  "\u2581heavenly": 1129,
  "\u2581mama": 1130,
  "\u2581egbu": 1131,
  "\u2581Iwu": 1132,
  "\u2581present": 1133,
  "\u2581members": 1134,
  "\u2581likely": 1135,
  "\u25819:": 1136,
  "\u2581next": 1137,
  "\u2581ozugbo": 1138,
  "\u2581received": 1139,
  "\u2581windo": 1140,
  "\u2581account": 1141,
  "\u2581ancient": 1142,
  "\u2581king": 1143,
  "\u2581nations": 1144,
  "\u2581talk": 1145,
  "\u2581Although": 1146,
  "\u2581respect": 1147,
  "\u25816,": 1148,
  "\u2581system": 1149,
  "\u2581ak\u1ecdwa": 1150,
  "\u2581fine": 1151,
  "\u2581giving": 1152,
  "\u2581n\u1ecdgide": 1153,
  "\u2581elders": 1154,
  "\u2581information": 1155,
  "\u2581righteous": 1156,
  "\u2581\u1ecdha": 1157,
  "\u2581fa\u1ecbl\u1ee5": 1158,
  "\u2581health": 1159,
  "\u2581speak": 1160,
  "\u2581sure": 1161,
  "\u258124:": 1162,
  "\u2581baptized": 1163,
  "\u2581serving": 1164,
  "\u2581difficult": 1165,
  "\u2581Because": 1166,
  "\u2581enyemaka": 1167,
  "\u2581nlereanya": 1168,
  "uche": 1169,
  "\u2581around": 1170,
  "\u2581Does": 1171,
  "\u2581kind": 1172,
  "\u2581needs": 1173,
  "\u2581gh\u1ecd\u1ecd": 1174,
  "\u25815,": 1175,
  "\u2581mean": 1176,
  "\u2581nor": 1177,
  "\u2581mmek\u1ecdr\u1ecbta": 1178,
  "\u2581ata": 1179,
  "\u2581attention": 1180,
  "\u2581saw": 1181,
  "\u2581IHE": 1182,
  "\u2581cause": 1183,
  "\u2581James": 1184,
  "\u2581g\u1ee5nyere": 1185,
  "\u2581law": 1186,
  "gburu": 1187,
  "\u2581ch\u1ecdp\u1ee5tara": 1188,
  "\u2581change": 1189,
  "t\u00f9": 1190,
  "\u2581nk\u00e0": 1191,
  "\u2581nwanne": 1192,
  "r\u1ecb": 1193,
  "\u2581high": 1194,
  "\u2581real": 1195,
  "\u2581Of": 1196,
  "\u2581especially": 1197,
  "\u2581f\u1ecdr\u1ecd": 1198,
  "....": 1199,
  "\u2581Acts": 1200,
  "\u2581Who": 1201,
  "\u2581\u1ecbn\u1ee5": 1202,
  "\u2581including": 1203,
  "\u2581reading": 1204,
  "\u258120.": 1205,
  "\u2581akwado": 1206,
  "\u2581knew": 1207,
  "\u2581point": 1208,
  "\u2581along": 1209,
  "\u2581case": 1210,
  "\u2581thus": 1211,
  "\u2581Maka": 1212,
  "\u2581saying": 1213,
  "\u2581agadi": 1214,
  "\u2581\u1ecbm\u1ee5": 1215,
  "\u1ecdt\u1ee5t\u1ee5": 1216,
  "\u2581Those": 1217,
  "\u2581land": 1218,
  "\u2581principles": 1219,
  "\u2581\u1ee5j\u1ecd": 1220,
  "\u2581until": 1221,
  "\u2581Are": 1222,
  "\u2581Law": 1223,
  "\u2581lead": 1224,
  "\u2581body": 1225,
  "\u2581Nd\u1ee5": 1226,
  "\u2581receive": 1227,
  "\u2581wrong": 1228,
  "\u2581ikom": 1229,
  "\u2581U": 1230,
  "nd\u1ecb": 1231,
  "\u2581yet": 1232,
  "\u2581k\u1ecdwara": 1233,
  "\u258131": 1234,
  "\u2581Be": 1235,
  "\u2581Watchtower": 1236,
  "\u2581odide": 1237,
  "\u2581sie": 1238,
  "\u2581Thus": 1239,
  "\u258124": 1240,
  "\u2581question": 1241,
  "\u2581\u1ee5gb\u1ecdala": 1242,
  "\u2581Greek": 1243,
  "\u2581died": 1244,
  "G\u1ee5\u1ecd": 1245,
  "\u2581blood": 1246,
  "\u2581ize": 1247,
  "\u2581ugwu": 1248,
  "\u2581trust": 1249,
  "\u2581soon": 1250,
  "\u2581Footnote": 1251,
  "\u2581Ebreham": 1252,
  "\u2581makes": 1253,
  "\u2581Corinthians": 1254,
  "\u2581Ozi": 1255,
  "\u2581THE": 1256,
  "\u2581act": 1257,
  "\u2581Lord": 1258,
  "\u2581emere": 1259,
  "\u2581group": 1260,
  "\u2581follow": 1261,
  "\u2581going": 1262,
  "\u2581chi": 1263,
  "\u2581njikere": 1264,
  "\u2581brought": 1265,
  "\u2581wanted": 1266,
  "\u2581p\u1ee5\u1ecd": 1267,
  "\u2581kindness": 1268,
  "\u2581turn": 1269,
  "\u2581provide": 1270,
  "\u2581dead": 1271,
  "\u2581Onyenwe": 1272,
  "\u2581attitude": 1273,
  "\u2581mgbal\u1ecb": 1274,
  "\u258114,": 1275,
  "\u2581amas\u1ecb": 1276,
  "\u2581married": 1277,
  "\u2581abara": 1278,
  "c": 1279,
  "st": 1280,
  "iwu": 1281,
  "\u2581People": 1282,
  "\u25814,": 1283,
  "\u2581al\u1ee5": 1284,
  "\u2581suffering": 1285,
  "\u2581iko": 1286,
  "\u2581\u1ecbn\u1ecdgide": 1287,
  "\u2581thinking": 1288,
  "\u2581iro": 1289,
  "\u2581m\u1ee5tara": 1290,
  "\u2581Nche": 1291,
  "kwu": 1292,
  "\u2581Pictures": 1293,
  "l": 1294,
  "\u2581\u1ecbg\u1ee5": 1295,
  "r": 1296,
  "\u258133": 1297,
  "\u2581small": 1298,
  "Read": 1299,
  "\u1ee4l\u1ecd": 1300,
  "\u2581Such": 1301,
  "\u2581ozizi": 1302,
  "\u2581agb\u1ecdgh\u1ecd": 1303,
  "\u2581religion": 1304,
  "hile": 1305,
  "\u2581whole": 1306,
  "\u2581allow": 1307,
  "\u2581B\u1ee5": 1308,
  "\u2581\u1ee5ra": 1309,
  "\u2581Jews": 1310,
  "\u2581Since": 1311,
  "\u2581followers": 1312,
  "\u2581Not": 1313,
  "\u2581\u1ecbn\u1ecd": 1314,
  "\u2581prophet": 1315,
  "\u2581kpatara": 1316,
  "\u2581asat\u1ecd": 1317,
  "\u2581remain": 1318,
  "d\u1ecb": 1319,
  "\u2581try": 1320,
  "\u2581taught": 1321,
  "\u2581individuals": 1322,
  "zi": 1323,
  "\u2581NKE": 1324,
  "\u2581happiness": 1325,
  "\u2581Joseph": 1326,
  "\u2581gbaa": 1327,
  "\u2581local": 1328,
  "\u2581ngw": 1329,
  "\u2581njem": 1330,
  "in": 1331,
  "\u2581control": 1332,
  "\u2581Creator": 1333,
  "\u258121.": 1334,
  "\u2581kp\u1ecdmkwem": 1335,
  "\u2581kwukwara": 1336,
  "\u2581special": 1337,
  "\u2581taking": 1338,
  "\u2581teach": 1339,
  "\u2581pray": 1340,
  "\u2581lee": 1341,
  "\u2581awa": 1342,
  "\u2581open": 1343,
  "\u2581ede": 1344,
  "\u258127": 1345,
  "\u2581nothing": 1346,
  "\u2581war": 1347,
  "\u2581whe": 1348,
  "\u2581\u1ee4m\u1ee5": 1349,
  "\u2581Solomon": 1350,
  "\u2581etinye": 1351,
  "\u2581sent": 1352,
  "ri": 1353,
  "\u2581strong": 1354,
  "\u258111,": 1355,
  "\u2581\u1ecdg\u1ee5": 1356,
  "\u258140": 1357,
  "i": 1358,
  "\u2581n\u1ee5r\u1ee5": 1359,
  "\u2581oriri": 1360,
  "\u2581\u1ecbgwa": 1361,
  "\u2581\u1ecdz\u1ee5z\u1ee5": 1362,
  "\u2581already": 1363,
  "Ihe": 1364,
  "wo": 1365,
  "\u2581Nzuk\u1ecd": 1366,
  "\u2581Romans": 1367,
  "\u2581kar\u1ecb": 1368,
  "\u2581nation": 1369,
  "\u2581night": 1370,
  "\u258129": 1371,
  "\u2581Read": 1372,
  "\u2581\u00edgw\u00e8": 1373,
  "\u2581involved": 1374,
  "kwan\u1ee5": 1375,
  "\u2581four": 1376,
  "\u2581papa": 1377,
  "\u258110,": 1378,
  "ere": 1379,
  "\u2581tinyere": 1380,
  "\u2581Mere": 1381,
  "\u2581gas\u1ecbr\u1ecb": 1382,
  "\u2581matters": 1383,
  "\u2581nd\u1ecdr\u1ecd": 1384,
  "\u2581ogbenye": 1385,
  "ezin\u1ee5l\u1ecd": 1386,
  "\u2581mentioned": 1387,
  "\u2581thing": 1388,
  "\u2581t\u1ee5lee": 1389,
  "\u2581gh\u1ecdtara": 1390,
  "\u2581large": 1391,
  "\u2581light": 1392,
  "\u2581Oge": 1393,
  "\u2581works": 1394,
  "\u2581n\u1ecdgidere": 1395,
  "\u2581ngh\u1ecdta": 1396,
  "\u2581Mkpughe": 1397,
  "\u2581Today": 1398,
  "\u2581gh\u1ecdr\u1ecd": 1399,
  "\u2581ege": 1400,
  "\u2581nlek\u1ecdta": 1401,
  "\u2581aza": 1402,
  "\u2581qualities": 1403,
  "\u2581\u1ecds\u1ee5": 1404,
  "\u1ecdd\u1ecbnihu": 1405,
  "\u2581comes": 1406,
  "\u2581Africa": 1407,
  "\u2581Josef": 1408,
  "\u2581h\u1ecd\u1ecdr\u1ecd": 1409,
  "\u2581ibi": 1410,
  "\u25817,": 1411,
  "\u2581Revelation": 1412,
  "\u2581Rather": 1413,
  "\u2581alaeze": 1414,
  "\u2581gaara": 1415,
  "\u2581kpebiri": 1416,
  "\u2581similar": 1417,
  "\u2581\u00f2k\u00e8": 1418,
  "\u2581sons": 1419,
  "Onye": 1420,
  "\u2581Nwanna": 1421,
  "\u2581physical": 1422,
  "\u2581value": 1423,
  "\u258110:": 1424,
  "\u2581perfect": 1425,
  "\u258112,": 1426,
  "\u2581mgbanwe": 1427,
  "\u2581gives": 1428,
  "\u2581based": 1429,
  "\u2581temple": 1430,
  "\u258116,": 1431,
  "\u2581ar\u1ecba": 1432,
  "\u2581shows": 1433,
  "\u2581friend": 1434,
  "\u2581using": 1435,
  "\u2581dara": 1436,
  "\u2581Grik": 1437,
  "\u2581spiritually": 1438,
  "\u258123.": 1439,
  "\u2581eke": 1440,
  "\u2581material": 1441,
  "espite": 1442,
  "\u2581amalite": 1443,
  "\u2581loved": 1444,
  "\u00f3gb\u00e8": 1445,
  "\u25812,": 1446,
  "\u2581meekwa": 1447,
  "\u258132": 1448,
  "\u2581ebu": 1449,
  "\u2581mwute": 1450,
  "\u2581Dur": 1451,
  "\u2581country": 1452,
  "\u2581everlasting": 1453,
  "\u2581okorob\u1ecba": 1454,
  "\u2581Would": 1455,
  "\u2581draw": 1456,
  "\u2581Mary": 1457,
  "siri": 1458,
  "\u2581ezigh\u1ecb": 1459,
  "\u2581nwetara": 1460,
  "\u2581sisters": 1461,
  "\u2581kar\u1ecbs\u1ecba": 1462,
  "\u2581\u00f3": 1463,
  "\u2581past": 1464,
  "\u2581heard": 1465,
  "\u2581simply": 1466,
  "\u2581kingdom": 1467,
  "\u2581ubi": 1468,
  "\u2581ekwegh\u1ecb": 1469,
  "\u2581g\u1ee5\u1ecd": 1470,
  "\u2581clear": 1471,
  "\u2581Ekwensu": 1472,
  "\u2581ewe": 1473,
  "\u2581s": 1474,
  "\u2581anyanw\u1ee5": 1475,
  "\u2581provided": 1476,
  "\u2581taken": 1477,
  "\u2581Devil": 1478,
  "\u2581as\u1ee5": 1479,
  "\u2581started": 1480,
  "\u2581certainly": 1481,
  "\u2581false": 1482,
  "p": 1483,
  "\u2581ng\u1ecdzi": 1484,
  "onye": 1485,
  "\u2581r\u1ee5\u1ecd": 1486,
  ",\"": 1487,
  "\u2581\u1ecbj\u1ee5": 1488,
  "\u2581sacrifice": 1489,
  "\u2581Did": 1490,
  "\u2581According": 1491,
  "\u2581ezugh\u1ecb": 1492,
  "\u2581lost": 1493,
  "\u2581tell": 1494,
  "\u2581nagh\u1ecb": 1495,
  "\u2581second": 1496,
  "\u2581once": 1497,
  "\u2581resurrection": 1498,
  "\u2581interest": 1499,
  "\u2581nk\u1ee5zi": 1500,
  "\u2581seen": 1501,
  "\u2581bip\u1ee5tara": 1502,
  "\u2581iyi": 1503,
  "\u2581truly": 1504,
  "\u2581divine": 1505,
  "\u2581osimiri": 1506,
  "\u2581Germany": 1507,
  "\u2581\u1ecdnw\u1ee5nwa": 1508,
  "\u2581Jenesis": 1509,
  "\u2581slave": 1510,
  "p\u1ee5r\u1ee5": 1511,
  "\u2581apostles": 1512,
  "\u2581\u1ee5ba": 1513,
  "\u2581agbal\u1ecb": 1514,
  "\u2581anyone": 1515,
  "\u2581\u1eccz\u1ecdkwa": 1516,
  "\u2581p\u1ee5kwara": 1517,
  "az\u1ee5": 1518,
  "\u2581Mm\u1ee5\u1ecd": 1519,
  "\u2581onyeisi": 1520,
  "\u2581problem": 1521,
  "\u2581inyom": 1522,
  "\u2581\u1ecbch\u1ecd": 1523,
  "Ebe": 1524,
  "\u2581evidence": 1525,
  "\u2581leave": 1526,
  "\u2581inspired": 1527,
  "\u2581strength": 1528,
  "\u2581Genesis": 1529,
  "\u2581May": 1530,
  "\u2581die": 1531,
  "\u258122.": 1532,
  "\u2581Mba": 1533,
  "\u2581mb\u00e0": 1534,
  "\u2581fully": 1535,
  "\u2581agbata": 1536,
  "\u2581born": 1537,
  "\u2581An": 1538,
  "\u2581olu": 1539,
  "\u2581circumstances": 1540,
  "\u2581gift": 1541,
  "\u2581Watch": 1542,
  "\u2581effort": 1543,
  "\u2581nwata": 1544,
  "Nd\u1ecb": 1545,
  "\u2581igbu": 1546,
  "\u2581\u1ee4z\u1ecd": 1547,
  "s\u1ecbr\u1ecb": 1548,
  "\u2581N\u00e1": 1549,
  "\u2581righteousness": 1550,
  "\u2581Will": 1551,
  "\u2581iru": 1552,
  "\u2581lived": 1553,
  "\u2581nche": 1554,
  "\u2581nd\u1ecbozi": 1555,
  "\u2581emezu": 1556,
  "\u2581according": 1557,
  "\u2581at\u1ee5le": 1558,
  "\u258113,": 1559,
  "\u2581Tupu": 1560,
  "\u2581serious": 1561,
  "\u2581sister": 1562,
  "\u2581kwes\u1ecb": 1563,
  "\u2581public": 1564,
  "\u2581wonderful": 1565,
  "\u2581Hebrew": 1566,
  "\u2581egw\u00fa": 1567,
  "\u2581here": 1568,
  "\u2581meaning": 1569,
  "\u2581baptism": 1570,
  "\u2581meere": 1571,
  "\u2581return": 1572,
  "\u2581nduzi": 1573,
  "\u2581megide": 1574,
  "\u2581Taa": 1575,
  "\u2581older": 1576,
  "g": 1577,
  "\u2581form": 1578,
  "\u2581emebi": 1579,
  "\u2581further": 1580,
  "\u2581oleekwa": 1581,
  "\u2581m\u1ee5ta": 1582,
  "\u2581accept": 1583,
  "\u2581sheep": 1584,
  "\u2581efforts": 1585,
  "\u2581\u1ecbt\u1ee5": 1586,
  "\u2581\u25cf": 1587,
  "\u2581agh\u1ecdta": 1588,
  "\u2581Roman": 1589,
  "\u2581coming": 1590,
  "\u2581Like": 1591,
  "\u2581a\u1e45\u1ee5": 1592,
  "\u258124.": 1593,
  "\u2581changed": 1594,
  "\u2581Onye\u00e0m\u00e0": 1595,
  "\u2581rather": 1596,
  "\u2581Ji": 1597,
  "\u2581Society": 1598,
  "\u2581effect": 1599,
  "\u2581egosip\u1ee5ta": 1600,
  "\u2581please": 1601,
  "\u2581J": 1602,
  "\u2581nchegbu": 1603,
  "\u2581akwanyere": 1604,
  "\u2581akw\u1ee5s\u1ecb": 1605,
  "\u2581anything": 1606,
  "\u2581l\u1ee5r\u1ee5": 1607,
  "\u2581standards": 1608,
  "\u2581forever": 1609,
  "\u2581understanding": 1610,
  "Okwu": 1611,
  "You": 1612,
  "\u2581named": 1613,
  "\u2581comfort": 1614,
  "\u2581kwek\u1ecdr\u1ecd": 1615,
  "\u2581Now": 1616,
  "\u2581greater": 1617,
  "\u2581d\u1ecb\u1ecbr\u1ecb": 1618,
  "\u2581gain": 1619,
  "\u2581dabeere": 1620,
  "\u2581ewu": 1621,
  "\u2581juru": 1622,
  "\u2581key": 1623,
  "\u2581Europe": 1624,
  "%": 1625,
  "\u2581Life": 1626,
  "\u2581history": 1627,
  "\u2581Nweta": 1628,
  "\u2581aba": 1629,
  "\u2581k\u1ecdwaa": 1630,
  "\u2581longer": 1631,
  "\u2581showed": 1632,
  "\u2581magazin": 1633,
  "\u2581F": 1634,
  "\u2581ach\u1ecdgh\u1ecb": 1635,
  "\u2581rule": 1636,
  "ok\u00e9": 1637,
  "\u2581M\u1ee5": 1638,
  "d\u00ed": 1639,
  "\u258117,": 1640,
  "\u2581imitate": 1641,
  "\u2581written": 1642,
  "\u258137": 1643,
  "\u2581ife": 1644,
  "\u2581agbanwe": 1645,
  "\u2581erubere": 1646,
  "\u2581move": 1647,
  "\u2581t\u1ee5nyere": 1648,
  "B": 1649,
  "Igbe": 1650,
  "\u2581Ezi": 1651,
  "\u2581common": 1652,
  "\u2581Still": 1653,
  "kar\u1ecb": 1654,
  "\u2581eson\u1ee5": 1655,
  "\u2581nwe": 1656,
  "\u2581meeting": 1657,
  "\u2581doubt": 1658,
  "\u2581prayers": 1659,
  "\u2581stand": 1660,
  "\u2581\u1ecddachi": 1661,
  "\u2581Their": 1662,
  "\u258119,": 1663,
  "\u2581months": 1664,
  "\u2581al\u1ee5mdi": 1665,
  "\u2581Nwa": 1666,
  ",...": 1667,
  "nd": 1668,
  "\u2581within": 1669,
  "es": 1670,
  "\u2581government": 1671,
  "\u1ecb": 1672,
  "\u2581Noa": 1673,
  "\u2581kept": 1674,
  "\u2581weere": 1675,
  "Chineke": 1676,
  "\u2581perhaps": 1677,
  "\u2581text": 1678,
  "\u2581d\u1ecdk\u1ecbta": 1679,
  "\u2581speaking": 1680,
  "\u2581therefore": 1681,
  "\u2581call": 1682,
  "\u2581York": 1683,
  "\u2581mkpagbu": 1684,
  "\u2581otuto": 1685,
  "\u2581deal": 1686,
  "\u2581Iv": 1687,
  "\u2581Scriptural": 1688,
  "\u2581Unu": 1689,
  "\u2581doo": 1690,
  "\u2581loyal": 1691,
  "\u2581oyi": 1692,
  "ot\u00fa": 1693,
  "\u2581authority": 1694,
  "\u2581cheta": 1695,
  "\u2581examples": 1696,
  "\u2581powerful": 1697,
  "\u2581congregations": 1698,
  "\u2581promises": 1699,
  "\u2581Instead": 1700,
  "\u2581deep": 1701,
  "\u2581ewere": 1702,
  "\u2581promise": 1703,
  "\u2581Hebrews": 1704,
  "\u2581Aka": 1705,
  "\u2581pioneer": 1706,
  "\u2581nch\u1ee5\u00e0j\u00e0": 1707,
  "\u2581Mark": 1708,
  "abal\u1ecb": 1709,
  "\u2581window": 1710,
  "\u2581\u1eccb\u1ee5na": 1711,
  "\u2581emeso": 1712,
  "\u2581regarding": 1713,
  "\u2581soul": 1714,
  "\u2581stated": 1715,
  "\u2581\u1ecdd\u1ecbmma": 1716,
  "ting": 1717,
  "\u2581Noah": 1718,
  "\u2581published": 1719,
  "\u2581\u1ecdgaranya": 1720,
  "ziri": 1721,
  ".\"": 1722,
  "\u2581prophecy": 1723,
  "\u2581area": 1724,
  "\u2581blessings": 1725,
  "\u2581ch\u1ecdp\u1ee5ta": 1726,
  "\u2581decision": 1727,
  "\u2581everything": 1728,
  "\u2581confidence": 1729,
  "\u2581got": 1730,
  "\u2581alone": 1731,
  "\u2581gburu": 1732,
  "\u2581ndokwa": 1733,
  "\u2581hap\u1ee5r\u1ee5": 1734,
  "\u2581issue": 1735,
  "\u2581kp\u1ecd\u1ecd": 1736,
  "\u2581opportunity": 1737,
  "\u2581Credit": 1738,
  "\u2581ebibi": 1739,
  "\u2581pages": 1740,
  "\u2581\u1ecdd\u1ee5": 1741,
  "\u2581\u1ecdgw\u1ee5gw\u1ee5": 1742,
  "\u2581Jewish": 1743,
  "iri": 1744,
  "\u1ee5d\u1ecb": 1745,
  "\u2581esiri": 1746,
  "\u2581affect": 1747,
  "\u2581explained": 1748,
  "\u2581hands": 1749,
  "\u2581privilege": 1750,
  "\u258118,": 1751,
  "\u258125.": 1752,
  "\u2581Indeed": 1753,
  "\u2581helps": 1754,
  "\u2581nd\u00fa": 1755,
  "\u2581advice": 1756,
  "\u2581an\u1ee5man\u1ee5": 1757,
  "\u2581decisions": 1758,
  "\u2581spoke": 1759,
  "\u2581served": 1760,
  "\u2581display": 1761,
  "\u2581remember": 1762,
  "\u2581expression": 1763,
  "\u2581heavens": 1764,
  "\u2581shall": 1765,
  "\u2581Nwere": 1766,
  "\u2581blessing": 1767,
  "\u2581continued": 1768,
  "\u2581activities": 1769,
  "\u2581role": 1770,
  "\u2581an\u1ecdgide": 1771,
  "\u2581erugh\u1ecb": 1772,
  "\u2581organization": 1773,
  "\u2581available": 1774,
  "\u2581ago": 1775,
  "\u2581considered": 1776,
  "\u2581witness": 1777,
  "\u2581Hence": 1778,
  "\u2581Witness": 1779,
  "\u2581wez\u1ee5ga": 1780,
  "\u2581willing": 1781,
  "\u2581\u00d2t\u00f9": 1782,
  "\u2581ojii": 1783,
  "\u2581visit": 1784,
  "\u2581apply": 1785,
  "\u2581events": 1786,
  "\u2581\u1ecbkw\u1ee5s\u1ecb": 1787,
  "\u2581hearts": 1788,
  "\u2581position": 1789,
  "\u2581students": 1790,
  "\u2581instance": 1791,
  "wa": 1792,
  "\u2581maintain": 1793,
  "\u2581\u1ecdm\u1ecbiko": 1794,
  "\u2581State": 1795,
  "Jehovah": 1796,
  "\u2581thoughts": 1797,
  "\u2581vital": 1798,
  "\u2581held": 1799,
  "\u2581listen": 1800,
  "\u2581\u00ec": 1801,
  "\u2581couple": 1802,
  "\u2581honor": 1803,
  "\u2581baara": 1804,
  "\u2581itinye": 1805,
  "\u2581\u1ecdh\u1ecba": 1806,
  "\u2581poor": 1807,
  "\u2581See": 1808,
  "nyere": 1809,
  "\u2581abal\u1ecb": 1810,
  "\u2581t\u1ecdr\u1ecd": 1811,
  "\u2581Tower": 1812,
  "\u2581seem": 1813,
  "\u2581ar\u1ecb\u1ecd": 1814,
  "\u2581K\u1ecdrint": 1815,
  "\u2581moral": 1816,
  "\u2581ad\u1ecbgide": 1817,
  "\u2581onwunwe": 1818,
  "\u2581ada": 1819,
  "\u2581offer": 1820,
  "\u2581Jems": 1821,
  "\u2581'?": 1822,
  "\u2581AB\u1ee4": 1823,
  "\u2581folder": 1824,
  "\u2581percent": 1825,
  "\u2581chee": 1826,
  "\u2581countries": 1827,
  "\u2581preach": 1828,
  "\u2581various": 1829,
  "ekpere": 1830,
  "\u2581hear": 1831,
  "\u2581led": 1832,
  "\u2581prove": 1833,
  "\u2581nnyocha": 1834,
  "God": 1835,
  "\u2581source": 1836,
  "\u2581True": 1837,
  "\u2581egwuregwu": 1838,
  "\u2581hold": 1839,
  "\u2581First": 1840,
  "\u2581ability": 1841,
  "\u2581emegide": 1842,
  "\u2581Mak": 1843,
  "\u2581agw\u1ecd": 1844,
  "\u2581less": 1845,
  "Mgbe": 1846,
  "\u2581Kat\u1ecdlik": 1847,
  "\u2581church": 1848,
  "ta": 1849,
  "\u2581influence": 1850,
  "\u2581France": 1851,
  "\u2581believers": 1852,
  "\u2581ikwe": 1853,
  "kwala": 1854,
  "\u2581amaokwu": 1855,
  "\u2581glory": 1856,
  "\u2581Jeremiah": 1857,
  "\u2581explains": 1858,
  "\u2581five": 1859,
  "\u2581g\u1ee5r\u1ee5": 1860,
  "\u2581don": 1861,
  "\u2581paneel\u1ee5": 1862,
  "\u2581zara": 1863,
  "iji": 1864,
  "\u2581ap\u1ee5ta": 1865,
  "\u2581answers": 1866,
  "\u2581itself": 1867,
  "\u2581above": 1868,
  "\u2581teachings": 1869,
  "\u2581j\u1ee5\u1ecd": 1870,
  "\u2581sere": 1871,
  "\u2581\u1ecbkp\u1ecd": 1872,
  "\u2581Aha": 1873,
  "\u2581Ukwu": 1874,
  "\u2581angels": 1875,
  "\u2581several": 1876,
  "\u2581branch": 1877,
  "\u2581Meri": 1878,
  "\u2581\u1ecbl\u1ee5": 1879,
  "\u2581ahap\u1ee5": 1880,
  "\u2581Aj\u1ee5j\u1ee5": 1881,
  "\u2581determined": 1882,
  "\u2581accepted": 1883,
  "\u2581head": 1884,
  "\u2581Box": 1885,
  "\u2581un": 1886,
  "\u2581\u1ecbda": 1887,
  "\u2581Eve": 1888,
  "\u2581Ugbu": 1889,
  "\u2581direction": 1890,
  "\u2581ere": 1891,
  "\u2581kpam": 1892,
  "\u2581wants": 1893,
  "\u2581ikwusa": 1894,
  "\u2581ndidi": 1895,
  "udo": 1896,
  "\u2581\u1ee4d\u1ecb": 1897,
  "\u2581b\u1ee5r\u1ee5kwa": 1898,
  "\u2581start": 1899,
  "\u2581Gilead": 1900,
  "\u258120,": 1901,
  "\u2581ad\u1ecbr\u1ecb": 1902,
  "\u2581field": 1903,
  "\u2581k\u1ee5ziiri": 1904,
  "\u2581agh\u1ecd": 1905,
  "\u2581enough": 1906,
  "\u2581build": 1907,
  "\u2581kwe": 1908,
  "\u2581regard": 1909,
  "\u2581violence": 1910,
  "\u2581practical": 1911,
  "\u2581whose": 1912,
  "\u2581\u1ecdt\u1ecd": 1913,
  "Jehova": 1914,
  "\u2581appointed": 1915,
  "\u2581class": 1916,
  "\u2581else": 1917,
  "\u2581agh\u1ee5gh\u1ecd": 1918,
  "\u2581ile": 1919,
  "\u2581pain": 1920,
  "\u2581easy": 1921,
  "\u2581eduzi": 1922,
  "\u2581recorded": 1923,
  "\u2581described": 1924,
  "\u1ecbb\u1ee5": 1925,
  "\u2581nkume": 1926,
  "\u2581Ok\u00e9": 1927,
  "\u2581ehi": 1928,
  "\u2581English": 1929,
  "\u2581Nigeria": 1930,
  "\u2581ezo": 1931,
  "\u2581happened": 1932,
  "an": 1933,
  "\u2581akp\u1ee5": 1934,
  "\u2581working": 1935,
  "\u2581tara": 1936,
  "\u2581itoolu": 1937,
  "\u2581seek": 1938,
  "JI": 1939,
  "\u2581period": 1940,
  "\u2581sexual": 1941,
  "\u2581state": 1942,
  "\u2581Hall": 1943,
  "\u2581letter": 1944,
  "\u258150": 1945,
  "\u2581modern": 1946,
  "\u2581single": 1947,
  "\u2581tinye": 1948,
  "\u2581earlier": 1949,
  "\u2581Have": 1950,
  "\u2581akw\u1ee5": 1951,
  "\u2581met": 1952,
  "\u2581efu": 1953,
  "\u2581w": 1954,
  "\u2581PAGE": 1955,
  "\u2581Betel": 1956,
  "\u2581S\u1ecdl": 1957,
  "\u2581command": 1958,
  "\u2581judgment": 1959,
  "\u2581appreciate": 1960,
  "\u2581complete": 1961,
  "\u2581experienced": 1962,
  "\u2581express": 1963,
  "\u2581million": 1964,
  "\u2581Dr": 1965,
  "\u2581clean": 1966,
  "\u2581reach": 1967,
  "\u2581Ana": 1968,
  "\u2581mgbu": 1969,
  "\u2581appreciation": 1970,
  "\u2581everyone": 1971,
  "\u2581Line": 1972,
  "\u2581clearly": 1973,
  "\u2581daughter": 1974,
  "\u2581G": 1975,
  "\u2581izi": 1976,
  "\u2581Just": 1977,
  "\u2581PEE": 1978,
  "\u2581actually": 1979,
  "\u2581worldwide": 1980,
  "\u2581de": 1981,
  "\u2581mate": 1982,
  "\u2581reasons": 1983,
  "\u2581file": 1984,
  "\u2581job": 1985,
  "\u2581proved": 1986,
  "\u2581conscience": 1987,
  "\u2581flesh": 1988,
  "\u2581strengthen": 1989,
  "\u2581walk": 1990,
  "\u2581ndek\u1ecd": 1991,
  "\u2581aghara": 1992,
  "\u2581Most": 1993,
  "\u2581activity": 1994,
  "\u2581eweta": 1995,
  "\u2581meet": 1996,
  "\u2581psalmist": 1997,
  "ic": 1998,
  "\u258122,": 1999,
  "\u2581\u1ecbt\u1ee5kwas\u1ecb": 2000,
  "\u2581concern": 2001,
  "\u2581Saul": 2002,
  "\u2581myself": 2003,
  "\u2581helping": 2004,
  "\u2581integrity": 2005,
  "\u2581ns\u1ecdp\u1ee5r\u1ee5": 2006,
  "\u2581office": 2007,
  "\u2581\u1ecbkpa": 2008,
  "\u2581allowed": 2009,
  "\u2581created": 2010,
  "\u2581panel": 2011,
  "\u2581ransom": 2012,
  "\u2581training": 2013,
  "\u2581\u00e0": 2014,
  "to": 2015,
  "\u2581T\u1ee5lee": 2016,
  "\u2581anabata": 2017,
  "\u2581grow": 2018,
  "\u2581amata": 2019,
  "\u2581books": 2020,
  "\u2581chapter": 2021,
  "\u2581forth": 2022,
  "\u2581m\u1ee5\u1ecd": 2023,
  "\u2581six": 2024,
  "\u2581\u00e1kw\u00e1": 2025,
  "\u2581Nye": 2026,
  "agha": 2027,
  "bilite": 2028,
  "\u2581ghagh\u1ecb": 2029,
  "\u2581godly": 2030,
  "\u2581actions": 2031,
  "\u2581Okike": 2032,
  "\u2581akara": 2033,
  "\u2581at\u1ee5mat\u1ee5": 2034,
  "\u2581stay": 2035,
  "\u2581write": 2036,
  "\u2581\u1ecbgbanwe": 2037,
  "\u2581action": 2038,
  "\u2581families": 2039,
  "\u2581learning": 2040,
  "able": 2041,
  "\u2581birth": 2042,
  "\u2581eguzosi": 2043,
  "org": 2044,
  "\u2581develop": 2045,
  "\u2581b\u1ee5r\u1ee5god\u1ecb": 2046,
  "\u2581millions": 2047,
  "\u2581offered": 2048,
  "\u2581\u1eccn\u1ee5": 2049,
  "\u00a9": 2050,
  "enwegh\u1ecb": 2051,
  "\u2581appropriate": 2052,
  "\u2581d": 2053,
  "\u2581\u1ecdganihu": 2054,
  "or": 2055,
  "\u2581\u1ecb\u1e45\u1ee5": 2056,
  "\u2581Ak\u1ee5k\u1ecd": 2057,
  "\u2581choose": 2058,
  "\u2581sayens\u1ecb": 2059,
  "\u2581sins": 2060,
  "r\u1ee5": 2061,
  "\u1ecdnwa": 2062,
  "\u2581Agha": 2063,
  "\u2581Anya": 2064,
  "\u2581promised": 2065,
  "\u2581hap\u1ee5": 2066,
  "\u2581ah\u1ee5mah\u1ee5": 2067,
  "\u2581nw\u1ee5\u1ecd": 2068,
  "\u2581magazine": 2069,
  "\u2581positive": 2070,
  "\u2581mbara": 2071,
  "\u2581responsibility": 2072,
  "ma": 2073,
  "\u2581Bethel": 2074,
  "See": 2075,
  "\u2581Egypt": 2076,
  "\u2581tried": 2077,
  "\u2581rest": 2078,
  "\u2581Ask": 2079,
  "\u2581raised": 2080,
  "\u2581respond": 2081,
  "\u2581\u1ecbr\u1ecbba": 2082,
  "\u2581Later": 2083,
  "\u2581decided": 2084,
  "\u2581Therefore": 2085,
  "\u2581az\u1ecbza": 2086,
  "\u2581guidance": 2087,
  "\u2581stop": 2088,
  "\u2581takes": 2089,
  "p\u1ee5": 2090,
  "\u2581results": 2091,
  "\u2581Another": 2092,
  "\u2581echebe": 2093,
  "\u2581hours": 2094,
  "\u2581gbuo": 2095,
  "\u2581precious": 2096,
  "\u258129.": 2097,
  "\u2581addition": 2098,
  "\u2581harmony": 2099,
  "\u2581\u1ecbgh\u1ecd": 2100,
  "\u2581eyi": 2101,
  "\u258131.": 2102,
  "\u2581Banyere": 2103,
  "\u2581carry": 2104,
  "\u2581daily": 2105,
  "\u2581izere": 2106,
  "\u2581subject": 2107,
  "\u2581R": 2108,
  "\u2581South": 2109,
  "\u2581attend": 2110,
  "\u2581regularly": 2111,
  "\u2581\u1ecbta": 2112,
  "\u258128.": 2113,
  "\u2581force": 2114,
  "\u2581\u1ecdl\u1ecb": 2115,
  "efu": 2116,
  "\u2581Af\u1ecd": 2117,
  "Ka": 2118,
  "\u2581report": 2119,
  "\u2581\u25a1": 2120,
  "\u2581changes": 2121,
  "\u2581kw\u1ee5s\u1ecbr\u1ecb": 2122,
  "\u2581A\u1ecbzaya": 2123,
  "\u2581provides": 2124,
  "\u2581shown": 2125,
  "\u2581foretold": 2126,
  "\u2581jup\u1ee5tara": 2127,
  "\u2581Mmiri": 2128,
  "\u2581program": 2129,
  "\u2581regular": 2130,
  "\u2581K": 2131,
  "\u2581evil": 2132,
  "\u2581general": 2133,
  "\u2581lands": 2134,
  "\u2581mezuo": 2135,
  "\u2581neither": 2136,
  "\u2581natural": 2137,
  "\u258134": 2138,
  "\u2581Mexico": 2139,
  "\u2581Moreover": 2140,
  "ikpeaz\u1ee5": 2141,
  "\u2581eat": 2142,
  "\u2581education": 2143,
  "\u2581kp\u1ecdt\u1ee5r\u1ee5": 2144,
  "\u2581ns\u1ee5ghar\u1ecb": 2145,
  "te": 2146,
  "\u2581GA": 2147,
  "tachi": 2148,
  "\u2581accurate": 2149,
  "\u2581ejigh\u1ecb": 2150,
  "ga": 2151,
  "\u2581akwa": 2152,
